<%--
  Created by IntelliJ IDEA.
  User: nCloud
  Date: 2022-06-09
  Time: 오후 4:45
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>online</title>

    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet"
          integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"
            integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p"
            crossorigin="anonymous"></script>
    <link href="/resources/css/style.css" rel="stylesheet">

</head>
<body>
<%@ include file="../nav.jsp" %>

<main class="container">
    <div class="p-4 p-md-5 mb-4 rounded bg-light advantage">
        <div class="col-md-6 px-0">
            <h1 class="display-4">온라인 체험 호스팅</h1>
            <p class="lead my-3">온라인 체험을 진행하며 완전히 새로운 방식으로 세계 각지의 사람들과 만나는 호스트<br>
                커뮤니티의 일원이 되어보세요.</p>
            <p class="lead my-3">온라인 체험을 제출하기 전에 사이트 체험 기준과 요건과 온라인 체험에 적용되는 추가<br>
                요건을 확인하시기 바랍니다.</p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-8">
            <article class="blog-post">
                <h2>온라인 체험 소개</h2>
                <p>불교 스님과 함께하는 산행, 이탈리아 할머니 3분과 함께 파스타 만들기 등 특별한<br>
                    액티비티를 안방에서 즐기고 싶으시다면, 사이트 온라인 체험을 예약해보세요.</p>
                <p>온라인 체험은 전문가 호스트가 줌(Zoom)을 통해 실시간으로 진행하는 특별한 이벤트로,<br>
                    소규모 그룹으로 진행되므로 전 세계 사람들과 친밀하게 소통하며 기억에 남는 경험을 하실 수 있습니다.</p>
            </article>

            <article class="blog-post">
                <h3>온라인 체험 이용 방법</h3>
                <ol>
                    <li>전 세계 어디에 계시든 데스크톱 컴퓨터, 태블릿, 모바일 기기를 통해 참여하실 수 있습니다.</li>
                    <li>모든 온라인 체험은 실시간, 양방향 소통 방식으로 진행되며, 오프라인 체험과 동일한<br>
                        퀄리티 기준이 온라인 체험에도 적용됩니다. 온라인 체험에 적용되는 추가 요건에<br>
                        대해 자세히 알아보기
                    </li>
                    <li>오프라인 체험과 마찬가지로, 게스트 체험 참여 후 30일 이내에 후기를 작성할 수<br>
                        있습니다. 후기는 호스트에게만 전달되도록 비공개로 작성하거나, 모든 게스트가 볼<br>
                        수 있도록 공개로 작성할 수 있습니다.
                    </li>
                </ol>
                <br>
                <p>온라인 체험에 참여하고 싶으세요? 예약 방법을 자세히 알아보세요. 호스트로서 직접<br>
                    체험을 진행해보고 싶으세요? 체험 호스팅과 관련해 알아두실 사항과 호스팅 시작 방법을 읽어보세요.</p>
            </article>

            <article class="blog-post">
                <h2>온라인 체험 예약</h2>
                <p>집에서 가만히 앉아서도 하루 만에 세계 일주를 즐기는 방법, 바로 온라인 체험입니다. 이제<br>
                    안방에서 편안하게 전 세계와 만나보세요.</p>
                <p>온라인 체험도 오프라인 체험과 동일한 방식으로 예약하시면 됩니다. 데스크톱 컴퓨터,<br>
                    태블릿 또는 모바일 기기를 통해 줌을 이용할 수 있는지 확인해보세요.</p>
                <br>
                <h3>요금</h3>
                <p>온라인 체험 요금은 1인 기준이며, 체험에 여러 게스트가 참여할 경우 인원수에 맞춰 한<br>
                    자리씩 예약해야 합니다. 호스트가 1인 요금으로 게스트 여러명이 기기 하나로 체험에<br>
                    참여하는 것을 허용할 경우, 체험 페이지의 프로그램 및 참여방법 섹션에 이 내용이 안내될<br>
                    것입니다.</p>
                <br>
                <h3>예약취소, 변경 및 환불</h3>
                <p>체험 시작 시간을 기준으로 7일 전까지 또는 예약 후 24시간 이내에 취소하실 수 있습니다.<br>
                    또한, 체험 시작 72시간 전까지 예약 변경이 가능합니다. 사이트 온라인 및 오프라인<br>
                    체험에는 동일한 예약 취소 및 변경 정책이 적용됩니다.</p>
                <p>온라인 체험 진행 중, 게스트 본인이나 호스트의 기기 이상으로 인한 기술적 문제(오디오<br>
                    또는 영상 등)가 발생했다면 게스트는 전액 환불받을 수 있습니다.</p>
                <br>
                <h3>참여</h3>
                <br>
                <h4>준비하기</h4>
                <p>예약 확인 이메일에 체험 참여와 관련된 모든 정보가 안내되어 있으며, 체험 페이지의 참여<br>
                    방법 및 게스트 필수 조건 섹션에서도 정보를 확인하실 수 있습니다.</p>
                <br>
                <h4>참여하기</h4>
                <p>온라인 체험의 줌 링크를 찾으려면 다음을 확인하세요.</p>
                <ul>
                    <li>예약 확정 이메일</li>
                    <li>알림 이메일</li>
                    <li>예약 정보에 포함된 여행 탭</li>
                </ul>
                <br>
                <p>체험 아이디어와 위 사항이 준비되면 체험 제출 절차를 시작하세요. 체험을 제출한 후의<br>
                    진행 절차에 대해 알아보세요.</p>
            </article>

            <article class="blog-post">
                <h2>체험 제출 절차</h2>
                <p>등록 승인을 받기 위해 체험을 제출할 때는 다음 사항을 포함해야 합니다.</p>
                <br>
                <ul>
                    <li>체험 이름</li>
                    <li>온라인 체험을 송출하는 진행 장소와 특징을 포함한 설명</li>
                    <li>명확한 일정을 포함한 체험 활동에 대한 설명</li>
                    <li>호스트의 이력 및 자격 보유 내역</li>
                    <li>게스트 준비물에 대한 안내</li>
                    <li>체험이 온라인으로 진행된다는 점을 보옂루 수 있도록 카메라 또는 컴퓨터 앞에서<br>
                        말하는 본인 사진을 포함하여 체험 진랭 모습이 담긴 고화질 사진
                    </li>
                    <li>사진이 부착된 신분증(본인 인증에 필요)</li>
                </ul>
                <br>
                <p>체험 아이디어와 위 사항이 준비되면 체험 제출 절차를 시작하세요. 체험을 제출한 후의<br>
                    진행 절차에 대해 알아보세요.</p>
            </article>

            <article class="blog-post">
                <h2>온라인 체험 호스팅 방법</h2>
                <br>
                <h3>줌(Zoom)</h3>
                <p>온라인 체험은 화상 회의를 위한 타사 소프트웨어인 줌(Zoom)을 통해 호스팅되며, 체험<br>
                    제출 단계에서도 줌을 이용하셔야 합니다. 줌을 이용해 온라인 체험을 호스팅하는 방법에<br>
                    대한 주요 정보를 확인하세요.</p>
                <br>
                <h3>게스트 예약과 참여</h3>
                <ol>
                    <li>예약은 오프라인 체험과 동일한 방식으로 진행됩니다.</li>
                    <li>체험 시작 시간이 가까워지면 줌 회의 참석 링크가 게스트에게 전송됩니다.</li>
                    <li>줌의 대기실 기능을 이용해 체험 예약이 확인된 사람만 게스트로 참여시킬 수 있습니다.</li>
                </ol>
                <br>
                <p>기기 하나를 이용해 여러 게스트가 참여하는 것을 허용할 경우, 인원이 여러 명이라도 예약<br>
                    인원은 1명이면 충분하다고 체험 설명에서 미리 알려주세요. 또한, 프라이빗 예약을<br>
                    허용하면 특정 일시에 진행되는 체험 전체를 게스트가 예약할 수 있습니다.</p>
                <br>
                <h3>요금 책정과 추가 결제</h3>
                <p>체험 요금은 전적으로 호스트가 결정하며, 이는 프라이빗 예약의 경우도 마찬가지입니다.<br>
                    처음에는 요금을 낮게 책정했다가, 호스팅 실력이 향상되고 별 5개 후기가 늘어남에 따라<br>
                    요금을 점차 인상하는 것을 권해드립니다. 오프라인 체험과 마찬가지로, 사이트는<br>
                    사회공헌 체험을 제외한 모든 체험의 호스트에게 서비스 수수료를 부과합니다.</p>
                <br>
                <p>온라인 체험 요금은 기본적으로 1인 기준입니다. 게스트 1명이 예약했지만 대기실에 접속한<br>
                    게스트는 2명이라면, 해결센터에서 추가 인원에 대한 요금 결제를 요청하실 수 있습니다.</p>
            </article>
        </div>
    </div>

</main>

</body>
</html>
